[
	{
		"td": "Tìm cho mình một lối thoát trong sáng tạo.",
		"nd": "Mọi thứ xung quanh bạn, mọi người xung quanh bạn và đặc biệt là bản thân bạn có thể sẽ là nguồn cảm hứng cho sự sáng tạo. Một con người sáng tạo luôn biết cách đi dạo trong chính tâm trí của mình, và từ đó thu nhận những rung cảm bắt gặp trên đường đi. Việc đó còn giúp cho tâm trí của bạn luôn được làm cho tươi mới. Một lối thoát trong sáng tạo có thể là bất cứ điều gì mà cho phép bạn lạc từ chủ đề này sang chủ đề khác, trẻ hoá suy nghĩ và dẫn đến việc thực hiện sự sáng tạo. Đó cũng là cách giúp cho bạn tập trung hơn trong mỗi nhiệm vụ của mình. Lối thoát trong sáng tạo đôi lúc xuất hiện một cách đơn giản khi bạn tạo ra một vài nét vẽ nguệch ngoạc trên máy tính, khi đang đăng một bài viết trên facebook, khi đang chia sẻ những cảm xúc cá nhân với bạn bè của mình hoặc khi đang chụp một vài bức hình từ chiếc máy ảnh yêu thích."
	},
	{
		"td": "Tổ chức lại phương pháp làm việc.",
		"nd": "Khi bắt gặp sự bế tắc trong công việc ở một khúc nào đó trong cả tiến trình phải thực hiện, hãy bỏ qua nó và chuyển sang một khúc kế tiếp hoặc phía sau rồi tiếp tục nó. Cơ hội để trở lại với khúc bị bỏ dở sẽ dễ dàng hơn sau khi bạn đã tái tập trung năng lượng vào một nhiệm vụ khác. Nhiệm vụ khác đó sẽ có thể làm cho dòng chảy sáng tạo của bạn trở lại, cho phép bạn sản sinh được nhiều hơn và sớm hoàn thành được công việc. Hiểu theo một cách khác là hãy để cho trí não của mình luôn luôn vận động, đừng đông cứng hay ngắt quãng nó hãy bắt đầu từ những việc dễ để bồi đắp năng lượng và sự hứng khởi."
	},
	{
		"td": "Một cuốn sách sẽ tốt cho bạn.",
		"nd": "Điều này thực sự rất nghiêm túc và bạn sẽ nhận được nhiều sự trợ giúp từ đó. Dòng chảy sáng tạo thường xảy ra khi bạn đang tập trung hoặc nhìn chừng chừng vào một vật gì đó. Cuốn sách sẽ giúp bạn làm điều này tốt hơn khi là bạn đang đi trên đường, vì có thể xảy ra tai nạn. Thêm nữa sách còn là kho tàng giúp bạn phản ứng nhiều hơn trong suy nghĩ khi bắt gặp những hình ảnh đã được miêu tả sẵn trên đó trong lúc bạn đang giao tiếp với nó."
	},
	{
		"td": "Thường xuyên vẽ để hình dung.",
		"nd": "Vẽ là một hoạt động mang tính trực quan, giúp lấy những ý tưởng ra khỏi đầu bạn và đặt nó trên giấy dưới hình thức của một bản phác thảo. Đôi khi chỉ một vài nét vẽ sẽ là sự gợi ý cần thiết cho những hình dung không rõ ràng đang ẩn chứa trong đầu của bạn. Vẽ và hình dung còn là một cặp quan hệ khó tách rời và thường xuyên bổ trợ cho nhau trong công việc sáng tạo. Sự sáng tạo là một hoạt động phổ biến nhưng không dễ để nắm bắt được. Bằng cách tập trung năng lượng và kết hợp với một số phương pháp bạn có thể dễ dàng vượt qua một số rào cản trong các dự án và công việc của mình."
	}
	
]